{
    "National": [{
        "stay_at_home_order": "N/A",
        "current_reopening_phase_overview": " Information coming soon ",
        "social_distancing": "Recommended CDC: Social distancing should be implemented if recommended by state and local health authorities. Social distancing means avoiding large gatherings and maintaining distance (approximately 6 feet or 2 meters) from others when possible (e.g., break rooms and cafeterias). Strategies that business could use include: 1. Implementing flexible worksites (e.g., telework) 2. Implementing flexible work hours (e.g., staggered shifts) 3. Increasing physical space between employees at the worksite 4. Increasing physical space between employees and customers (e.g., drive through, partitions) 5. Implementing flexible meeting and travel options (e.g., postpone non-essential meetings or events) 6. Downsizing operations 7. Delivering services remotely (e.g. phone, video, or web) 8. Delivering products through curbside pick-up or delivery ",
        "school_closure_status": "N/A"
    }],
    "Alabama": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Outdoor and recreation Beaches - (maintain a consistent six-foot distance.) 2. Gyms - (must follow social distancing and hygiene measures. Access must be limited to 50% of normal occupancy.) 3. Retail stores - (operate with 50% capacity.) 4. Food and drink, restaurant dining, bars and breweries - (party size to no more than 8 people and maintain) at least 6 feet between people seated at different tables, booths, chairs and stools. 5. Personal care and salons - (maintain six-foot distance, cover nostrils and mouth with mask, and wash hands before providing services, and to the extent wear gloves when providing services within 6 feet of a client when providing nail and facial services.) 6. Entertainment venues - (maintain six-foot distance, operate with 50% capacity, wear masks at all times, and regularly disinfect frequently used items and surfaces.) ",
        "social_distancing": "Required Effective May 11, 2020, and unless otherwise permitted or required by this order, all employers shall take reasonable steps, where practicable as work duties permit, to protect their employees by: 1. Maintain six feet of separation between employees 2. Minimize employee travel ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Alaska": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Food and drink Restaurant dining: (Operate with 50% capacity and only people who live together can share a table) 3. Bars: (Operate with 25% capacity, tables must be ten feet from one another, if sitting at the bar maintain six-foot distance, and only people who live together can share a table) 4. Retail stores: (Operate with 50% capacity) 5. Personal care Hair salons, barbershops, nail salons etc. (Operate with 50% capacity) 6. Outdoor and recreation Gyms; Pools 7. Entertainment Libraries; Theaters; Bowling alleys; Museums: (Operate with 25% capacity) ",
        "social_distancing": "Recommended Social distancing of at least six feet continues to be a best practice. Persons with symptoms consistent with COVID-19 should not be on the premises. ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Arizona": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Retail stores (Maintain physical distancing, operate with reduced occupancy and capacity based on the size of the business location with special attention to limiting areas.) 2. Personal care Barber Shops, salons, etc. (Maintain physical distancing, to the extent possible.) 3. Food and drink Restaurant dining: (Consider assigning duties to vulnerable workers that minimize their contact with customers and other employees. 4. Outdoor and recreation Pools, gyms, spas 5. Entertainment Casinos",
        "social_distancing": "Industry Specific 1. Stay at least 6 feet away from others while shopping and in lines. 2. Operate with reduced occupancy and capacity based on the size of the business location with special attention to limiting areas where customers and employees can congregate. 3. Close fitting rooms at clothing stores, meeting rooms or other enclosed spaces accessible to customers that do not allow for appropriate physical distancing. ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Arkansas": [{
        "stay_at_home_order": "No stay at home order",
        "current_reopening_phase_overview": " Open now: 1. Outdoor and recreation Campgrounds (Mitigate risks of contracting or spreading COVID-19) 2. Gyms; Pools 3. Personal care Hair salons, barbershops, nail salons etc. 4. Food and drink Restaurant dining; Bars (Open with restrictions) 5. Entertainment Theaters, stadiums, museums, bowling alleys; Casinos (Maintain social distancing requirements) ",
        "social_distancing": "Industry Specific Restaurants only: 1. Dine-in service may resume; however, seating shall be limited up to 33% of total seating capacity. This includes indoor and outdoor dining areas. 2. Seating shall be adjusted to maintain 10-foot physical distancing between tables so occupied seats are six feet from seats at adjacent tables. 3. Groups shall be limited, not to exceed 10 people. Please visit https://www.healthy.arkansas.gov/programs-services/topics/covid-19-health-guidances for industry specific details. ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "California": [{
        "stay_at_home_order": "Regional reopening in progress",
        "current_reopening_phase_overview": " 1. Retail (Operate with a 50% capacity and maintain six-foot distancing 2. Place of Worship (Operate with a 25% capacity or a maximum of 100 attendees, whichever is lower) 3. Industry Offices (Maintain social distancing to the maximum extent possible) 4. Outdoor museums (Limit visitor group size to six or fewer. People from the same household do not need to be six feet apart.) 5. Restaurants (Limited seating capacity) ",
        "social_distancing": "Industry Specific All facilities: 1. Allow flexible worksites, telecommuting and flexible work hours to increase physical distance among employees 2. Use other methods of minimizing exposure between employees, and between employees and the public 3. Follow general Strongly Suggested Details as per CDC 3a. Avoid close contact with people who are sick, even inside your home. If possible, maintain 6 feet between the person who is sick and other household members. 3b. Put distance between yourself and other people outside of your home. 3c. Remember that some people without symptoms may be able to spread virus. 3d. Stay at least 6 feet (about 2 arms' length) from other people. 3e. Do not gather in groups. 3f. Stay out of crowded places and avoid mass gatherings. 3g. Keeping distance from others is especially important for people who are at higher risk of getting very sick. High risk industries may require further protections. See here: https://covid19.ca.gov/industry-guidance/ and here: https://covid19.ca.gov/roadmap-counties/ for guidance by industry. ",
        "school_closure_status": "Recommended closed for the academic year"
    }],
    "Colorado": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Personal care Salons and personal services (Appointments only, no more than 10 people inside, and maintain social distancing) 2. Retail stores (Operate with 50% capacity) 3. Industries Offices; Manufacturing (Operate with 50% capacity) 4. Outdoor and recreation Campgrounds (Operate with 50% capacity or up to 50 people whichever is fewer and maintain six-foot distancing) 5. Food and drink Restaurants dining (Maintain six-foot distancing, 6. Houses of Worship (Operate with 50% capacity) ",
        "social_distancing": "Recommended 1. Maintain 6-foot distancing when possible, and discourage shared spaces. 2. Avoid gatherings (meetings, waiting rooms, etc) of more than 10 people. 3. Phase shifts and breaks to reduce employee density. 4. Encourage and enable remote work whenever possible. ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Connecticut": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Personal care Salons and personal services (Maintain six-foot social distance and tools must be disinfected between customer and operate with 50% capacity) 2. Retail stores (Operate with 50% capacity) 3. Industries Offices; Manufacturing 9 4. Outdoor (Operate with 50% capacity) 5. Recreation Campgrounds (Public areas will be closed and maintain 20 feet between each campsite) 6. Food and drink Restaurants dining (Operate with 50% capacity) 7. Hotels (Operate with 50% capacity) 8. Amusement Parks (Calculated safe maximum occupancy with a 50% capacity rate and maintain social distancing guidelines) ",
        "social_distancing": "Required 1. Enforce rules on maximum gathering size of 5 people. 2. Limit maximum occupancy to 50% of usual occupancy in any indoor space. 3. Install visual social distancing markers to encourage employees and customers to remain 6 ft apart in common spaces: By placing markers along the queue for washrooms and by marking as \"out of service\" any seating that does not fit the social distancing rules. 4. Rearrange space to maintain at least 6 feet of distance between customers when they may be seated (e.g., ensure tables are at least 6+ ft apart. This may require keeping some booths or seats empty. Distance shall be measured from the closest chair at one table to the closest chair at another table). 5. Ensure employees do not share equipment to the extent possible. If shared, clean after each use. ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Delaware": [{
        "stay_at_home_order": "Phased reopening Plan",
        "current_reopening_phase_overview": " Open now: 1. Food and drink Farmers markets; Restaurants, bars and breweries (Operate with a 30% capacity and maintain six-foot distance) 2. Outdoor and recreation Beaches; Pools; Gyms 3. Retail stores; Malls (Operate with a 30% capacity and maintain six-foot distance) 4. Entertainment Museums, libraries, galleries, live performances; Casinos (Indoor venues, limit up to 30% capacity while ensuring a six-foot radius around individual household units.) 5. Personal care Barber shops, hair salons, tanning salons (Operate with a 30% of fire capacity and maintain six-foot distance)",
        "social_distancing": "Industry Specific 1. No more than two appointments at a time per location (and never more than the number of available staff, so just one for a sole proprietor). Need to leave 15 minutes between appointments for proper cleaning. 2. Employers should close COMMON AREAS where personnel are likely to congregate and interact, or enforce strict social distancing protocols. 3. Employers are encouraged to continue to have staff work from home whenever possible. Employees who have been working from home throughout this crisis should continue working from home unless there is a substantive change to business operations in Phase 1 (e.g. a business was closed, but now it's open). ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "District of Columbia": [{
        "stay_at_home_order": "Regional reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Food and drink Restaurants open for outdoor dining (Maintain six-foot distance, limited to outdoor service only and carry-out service) 2. Retail stores open to curbside pickup (Operate with 25%-50% capacity with PPD and social distancing policies in place.) 3. Entertainment Libraries open to curbside pickup (patrons must stay outside) 4. Outdoor and recreation Dog parks, golf courses, tennis courts, parks (Contact sports and groups of more than 10 people remain prohibited. 5. Personal care Barber Shops, hair salons (Maintain a six-foot distance when possible and no more than 1 client per stylist/barber in the hair salon.)",
        "social_distancing": "Required 1. Physical distancing of at least 6 ft when not at home—supported where feasible by social distancing ambassadors in hotspots and high-risk areas. 2. Physical distancing of at least 6 ft for employees and patrons (or other safeguard measures where not possible because of the nature of the service, as with checkout counters)—supported by social distancing ambassadors to serve as credible messengers in high-risk areas. 3. Some industries may require stricter guidance; see industry-specific guidance here: https://coronavirus.dc.gov/sites/default/files/dc/sites/coronavirus/page_content/attachments/%23ReOpen%20DC%20Advisory%20Group%20Recommendations%20to%20Mayor%20Bowser.pdf ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Florida": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Food and drink Restaurant dining (Operate with a 50% capacity, maintain six-foot distancing, and parties should not exceed 10 people) 2. Retail stores (Operate with a 50% capacity) 3. Outdoor and recreation Beaches (Beach access should be limited to parties of 10 or less with 6-feet distance between groups.) 4. Trails (Visitors will not have access to certain amenities, such as pavilions, picnic areas and campsites, due to sections of the park being closed or staff and visitor safety considerations) 5. Gyms (Operate with a 50% capacity and maintain six-foot distancing) 6. Houses of worship (Operate with a 25% capacity) 7. Entertainment Sporting venues without spectators (Operate with a 25% capacity)",
        "social_distancing": "Recommended 1. All employers should encourage teleworking, where practical. Employers should develop plans for employees to return to work in phases, which should be implemented in subsequent phases of the Safe. Smart. Step-by-Step. plan. 2. Practice social distancing, as the virus is most transmissible indoors under close, sustained contact. If you are around other people, try to maintain 6 feet of separation. 3. Avoid hugs, handshakes, large gatherings and close quarters. ",
        "school_closure_status": "Recommended closed for the academic year"
    }],
    "Georgia": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Outdoor and recreation Gyms (Maintain social distancing, cessation of group classes and childcare services) 2. Entertainment Bowling alleys; Theaters, private social clubs; Bars, nightclubs (limit the number of total persons inside the bar to 25 persons or 35% of total listed fire capacity occupancy of the entire bar, whichever is greater.) 3. Personal care Hair salons, barbershops, etc. (Maintain social distancing and general preventative measures) 4. Food and drink Restaurant dining (Now allowed to have 10 patrons per 300 feet) ",
        "social_distancing": "Required 1. Prohibit gatherings of workers during work hours 2. Permitting workers to take breaks and meals outside their office or personal workspace, or in such areas where proper social distancing is attainable 3. Implementing teleworking for all possible workers 4. Implementing staggered shifts for all possible workers 5. Holding all meetings and conferences virtually, whenever possible 6. Delivering intangible services remotely whenever possible 7. Discouraging workers from using other workers' phones, desks, offices, or other working tools and equipment 8. Prohibiting handshakes and other unnecessary person-to-person contact in the workplace 9. Enforcing social distancing of non-cohabiting persons while present on such entity's leased or owned property 10. For retailers and services providers, providing alternative points of sale outside the buildings, including curbside pick-up and or delivery of products and/or services if an alternative point of sale is permitted under Georgia Law 11. Open sales registers must be at least 6 feet apart 12. Increasing physical space between workers and patrons, 13. Suspending the us of Personal Identification Number pads, PIN entry devices, electronic signature capture, and any other credit card receipt signature requirements to the extent such suspension is permitted by agreements with the credit card companies and credit agencies Additionally recommended: Increasing the physical space between workers' worksites to at least 6 feet ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Guam": [{
        "stay_at_home_order": "Reopening in progress",
        "current_reopening_phase_overview": " Place of Worship (Operate with a 50% capacity or 10 people, whichever is greater) Gym (Open with a focus on new sanitary standards) ",
        "social_distancing": "Required 1. Social distancing policies, including separating desks and workstations with space and partitions; closing common rooms 2. Limit in-person interactions and physical contact ",
        "school_closure_status": "Information Coming Soon"
    }],
    "Hawaii": [{
        "stay_at_home_order": "Regional reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Outdoor and recreation Beaches, piers, docks, etc.; State parks; Pools and waterparks in some areas; Campgrounds in some areas; Parks and beaches; Gyms in some areas (10 or less people) 2. Retail stores (Capacity limits and maintain social distancing) 3. Personal care Pet groomers; Salons and barbershops in some areas; Nail salons in some areas; Tattoo parlors in some areas (Operate with 50% capacity and maintain social distancing) 4. Industries Construction in some areas 5. Houses of worship (Maintain social distancing) 6. Food and drink Restaurant dining in some areas (Limited to 10 or less for members under the same roof and maintain social distancing in dining areas and bathrooms) Reopening soon 1. Industries Offices in some areas ",
        "social_distancing": "Required All essential and designated businesses and operations identified herein, and persons engaged in permitted activities identified herein, shall exercise the following social distancing requirements to the fullest extent possible: 1. Workers should be encouraged to work remotely when possible. 2. High risk populations. Elderly and others at high risk for COVID-19 are urged to stay in their residences to the extent possible, except as necessary to seek medical care. 2. Persons who are sick. Persons who are sick or have a fever or cough or are exhibiting symptoms such as shortness of breath or difficulty breathing, chills, repeated shaking with chills, muscle pain, headache, sore throat, or new loss of taste or smell, are urged to stay in their residences to the extent possible, except as necessary to seek medical care. 3. Six-foot distances. All persons shall maintain a minimum of six-feet of physical separation from all other persons to the fullest extent possible. Essential and designated businesses or operations shall designate with signage, tape, or by other means six-foot spacing for employees and customers in line to maintain appropriate distance. Essential and designated businesses or operations shall monitor and enforce the six-foot distancing requirement set forth in this Proclamation, whether outside waiting lines or as customers move about inside a facility. Checkout operations shall be modified, to the extent reasonably feasible, to provide this separation or to provide a transparent shield or barrier between customers and checkout clerks. 4. Safeguards for high risk populations. Essential and designated businesses or operations are urged to implement processes to safeguard elderly and high risk customers. High risk persons are encouraged to stay in their residence to the extent possible, except as necessary to seek medical care. 5. Online and remote access. Essential and designated businesses or operations shall post online whether a facility is open and how best to reach the facility and continue services by phone or remotely. Essential and designated businesses or operations shall encourage their customers to do their business remotely by phone or online to the extent possible. 6. Pickup at store or delivery. Essential and designated businesses or operations shall provide for, if feasible, online ordering and purchase of goods and customer pickup of orders at a location outside the facility or shall provide for delivery to customer locations. 7. Signage. Essential and designated businesses or operations shall post a sign at the entrance of the facility informing all employees and customers that they should: wear CDC recommended face coverings while in the business or operation; avoid entering the business or operation if they have a cough or fever or otherwise do not feel well; maintain a six-foot distance from one another; not shake hands or engage in unnecessary physical contact. ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Idaho": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Houses of worship (Maintain six-foot distancing) 2. Outdoor and recreation Gyms; Pools and waterparks (Maintain six-foot distance and capacity limits) 3. Food and drink Restaurant dining (Maintain six-foot distance, operate with a 50% capacity, limited to 6 people per table) 4. Bars (Maintain six-foot distance and operate with a 50% capacity) 5. Personal care Hair salons (Maintain six-foot distance when possible and only one client per service provider) 6. Entertainment Movie theaters (Maintain six-foot distance, limited seating at one time, requiring a minimum of three seats between parties) ",
        "social_distancing": "Recommended Establish a protocol to maintain the six (6) foot physical distancing requirements for employees and patrons. 1. Consider the use of telework to limit the number of employees in the facility during business hours when vendors and patrons might be present. 2. Consider staggering work hours for those who must be present in the business. ",
        "school_closure_status": "Recommended closed for the academic year"
    }],
    "Illinois": [{
        "stay_at_home_order": "Regional reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Bar and restaurants (outdoor seating only and maintain six-foot distancing) 2. Retail (Non-essential businesses must maintain social distancing and other restrictions) 3. Outdoor activities; indoor and outdoor tennis (Golf with foursomes allowed and one person per cart and boating or camping with up to 10 people) 4. Personal care; barber shops, salons, tattoo shops (Must follow capacity limits and other precautions) 5. Gyms (Outdoor classes for up to 10 people and one-on-one personal training indoors and outdoors are allowed. Must follow capacity limits and other precautions)",
        "social_distancing": "Recommended Minimum guidelines for offices: 1. If multi-tenant building, landlord should: 1a. Display signage at entry with face covering requirements, social distancing guidelines, cleaning protocols, and any reduced capacity limits in multiple languages as needed. 1b. Limit elevator capacity to allow for 6-ft. social distance. 1c. Provide hand sanitizer at building entrances, elevators, and common areas. 2. Tenant should: 2a. Display signage at office entrances with face covering requirements, social distancing guidelines, cleaning protocols, any changes to capacityin multiple languages as needed. 2b. Allow for 6-ft. spacing between occupied, individual workstations OR if not practical, install an impermeable barrier between workstations. 3. Maximum occupancy of 50% of office capacity. Encouraged best practices for offices: 1. Display visual markers 6-ft. apart at any queue points (e.g., elevators, building entrances). 2. If practical, avoid seating employees facing each other. 3. Encourage employees to remove personal items from desk to allow for easier cleaning (clean desk policy). 4. If practical, modify traffic flow to minimize contact (one-way traffic, designated entrance and exit). 5. Use of shared workspaces, desks, offices, etc. is discouraged to maximum extent practical. 6. Reduce surface contact via no-touch doors and elevators, disposable desk/keyboard covers for shared workspaces. 7. Minimize the use of shared work materials / equipment (e.g., copiers, office supplies). 8. If practical, reduce the use of shared papers and encourage use of digital tools. 9. Limit usage of telephone receivers to one receiver per person. If headsets are required, employers should provide employees with headset for individual use. 10. Where building management practices allow, increase air turnover rates in occupied spaces and increase outside make-up air to the maximum extent practical. ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Indiana": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Outdoor and recreation Gyms in most counties; Pools, tennis and basketball courts in most counties; Campgrounds in most counties; Gyms in all counties; Pools, tennis and basketball courts in all counties; Campgrounds in all counties (Operate with a 50% capacity) 2. Industries Manufacturing, offices 3. Houses of worship (Operate with a 50% capacity) 4. Food and drink Restaurant dining (Indoor dining may operate with a 50% capacity) 5. Personal care Spas, salons, barbershops, tattoo parlors (Appointment only and wearing protective equipment) 6. Retail stores in all counties (Operate with a 75% capacity)",
        "social_distancing": "Required 1. Vulnerable Employees and Customers - Those 65 and over and individuals with identified high-risk conditions are particularly vulnerable to coronavirus. These individuals should continue remote work as much as possible and should refrain from visiting businesses as much as is possible. 2. Social Distancing - Mitigate exposure in the workplace by implementing social distancing guidelines. Ensure a minimum of 6 feet between people, which may be accomplished in a number of ways. Examples include physical barriers such as sneeze guards, limiting capacity, altering shifts, line markings, using appointments whenever possible, and limiting close interactions with customers. 3. Signage - Post signage about health policies and practices in common areas for employees and customers to see. 4. Remote Work - Continue to encourage remote work as much as possible. ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Iowa": [{
        "stay_at_home_order": "No stay at home order",
        "current_reopening_phase_overview": " Open now: 1. Houses of worship 2. Entertainment Libraries; Movie theaters; Museums, zoos, aquariums; Casinos; Outdoor venues; Bowling alleys, amusement parks 3. Outdoor and recreation Campgrounds; Gyms; Pools; Playgrounds, skating rinks, skate parks (Operate with a 50% capacity of its maximum legal occupancy and maintain six-foot distancing) 4. Personal care Medical spas, tanning salons; Salons, barbershops, tattoo parlors, etc. (Operate with 50% capacity, appointment only, and maintain six-foot distancing between customers) 5. Food and drink Restaurant dining; Bars (Operate with a 50% capacity, limited to party size of 10, and maintain six-foot distancing) 6. Retail stores, malls (Operate with 50% capacity and maintain social distancing) ",
        "social_distancing": "Recommended Provide reminders to employees and members of the public to stay at least 6 feet away from others when in the facility and mark six foot intervals when possible. ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Kansas": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Food and drink Restaurant dining (Party limit size to 10, persons not living within the same household should sit different table, maintain six-foot distance, and operate with a 33% capacity) 2. Retail stores (Operate with a 33% capacity) 3. Houses of worship (Maintain a six-foot distance and operate with a 33% capacity) 4. Industries Offices (No more than 50% of employees are physically present in the office on any given day) 5. Personal care Salons, barbershops, tattoo parlors (Operate with a 33% capacity and when possible maintain a six-foot distance) 6. Outdoor and recreation Gyms; Community centers (Operate with a 33% capacity) 7. Entertainment Theaters, museums and bowling alleys (Operate with a 33% capacity) 8. Sports facilities; bars (Gatherings with 50 people or fewer and venues that hold 50 people or fewer) ",
        "social_distancing": "Recommended 1. Implementing flexible work sites (e.g., telework) 2. Implementing flexible work hours (e.g., staggered shifts) 3. Increasing physical space between employees at the worksite 4. Increasing physical space between employees and customers (e.g., drive through, partitions) 5. Implementing flexible meeting and travel options (e.g., postpone nonessential meetings or events) 6. Downsizing operations 7. Delivering services remotely (e.g., phone, video, or web) 8. Delivering products through curbside pick-up or delivery ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Kentucky": [{
        "stay_at_home_order": "Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Food and drink Restaurant dining (Party limit size to 10, persons not living within the same household should sit different table, maintain six-foot distance, and operate with a 33% capacity) 2. Retail stores (Operate with a 33% capacity) 3. Houses of worship (Maintain a six-foot distance and operate with a 33% capacity) 4. Industries Manufacturing, construction, offices (No more than 50% of employees are physically present in the office on any given day) 5. Personal care Salons, barbershops, tattoo parlors (Operate with a 33% capacity and when possible maintain a six-foot distance) 6. Outdoor and recreation Gyms; Community centers (Operate with a 33% capacity) 7. Entertainment Theaters, museums and bowling alleys (Operate with a 33% capacity) 8. Sports facilities; bars (Gatherings with 50 people or fewer and venues that hold 50 people or fewer) ",
        "social_distancing": "Required 1. Continue telework where possible. Entities should operate via phone or Internet to the greatest extent practicable. Employees who are able to perform their job duties via telework (phone or Internet) must continue to telework. 2. Phased return to work. Entities are encouraged to implement a phased return to work, including generous telework, sick leave, and family leave policies for those employees who are not able to come into work due to illness, taking care of a family member(s), or lack of childcare options. 3. Enforce social distancing. Entities must ensure that employees who are not able to telework and must be physically present at the office remain a minimum of six (6) feet away from all other employees and customers unless closer interaction is absolutely required to perform their job duties (e.g., health care examinations). 4. Limit face-to-face interaction. Entities must ensure that employees minimize face-to-face contact with one another and with customers to the greatest extent practicable. Meetings should be conducted via telephone or Internet if possible. 5. Restrict Common Areas. Entities must, to the greatest extent practicable, restrict common areas such as lobbies, waiting rooms, break rooms, smoking areas, lunch rooms, and concession areas to maximize social distancing and reduce congregating ",
        "school_closure_status": "Recommended closed for the academic year"
    }],
    "Louisiana": [{
        "stay_at_home_order": "Phased reopening Plan",
        "current_reopening_phase_overview": " Open now: 1. Food and drink Restaurant dining; Bars with food licenses (Operate with 50% capacity) 2. Outdoor and recreation Gyms; State parks (Operate with 50% capacity) 3. Retail Malls (Operate with 50% capacity) 4. Entertainment Movie theaters; Certain museums, zoos and aquariums; Casinos 5. Personal care Salons and barbershops (Operate with 50% capacity) 6. Houses of worship (Operate with 50% capacity) ",
        "social_distancing": "Required The maximum building capacity during the Phase 1 period is limited to 25% of the normal established capacity and is limited by social distancing requirements of 6 feet as outlined below. Please note that capacity restrictions should be applied down to the individual room, not just overall facilities. 1. Do not exceed the maximum building capacity of 25%: One person per 300 square feet of gross area; or 25% of the posted capacity by order of the State Fire Marshal. Exception: Where the two above factors reduce your capacity to below 10 persons, a 10-person minimum is allowed. 2. Make arrangements to allow for the minimum of 6 feet distance between occupants. 3. Reduce employee area capacity to allow for 6-foot distancing between employees. 4. Do not allow physical contact between employees and clients. 5. One occupant per private individual office is allowed. 6. Open office areas shall be arranged such that a minimum of 6 feet distance between other persons is maintained. 7. Conference rooms shall be limited to a maximum of 10 persons. A 6-foot distance shall be maintained within the conference room between unrelated small groups. 8. Break rooms shall be limited to temporary access by one employee at a time. 9. Teleworking of employees should continue wherever and whenever possible. 10. Do not permit interior waiting areas. Waiting may be provided outside of the facility while following social distancing guidelines or persons shall wait in cars. 11. Avoid gatherings in the building while entering, exiting, or moving about. ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Maine": [{
        "stay_at_home_order": "Phased reopening Plan",
        "current_reopening_phase_overview": " Open now: 1. Personal care Hair salons, barbershops, pet groomers (Appointment only) 2. Outdoor and recreation State parks, boating, golf courses; Remote campgrounds, hunting and fishing; Private campgrounds, RV parks (10 person limit and maintain social distancing) 3. Food and drink Restaurants in all counties 4. Retail in all counties (Operate with 40% capacity of the store's legal occupancy or eight individuals per 1,000 sq ft along with other social distancing and hygiene guidelines) 5. Houses of worship (Up to 50 people allowed and maintain physical distancing and hygiene) ",
        "social_distancing": "Recommended 1. Consider staggered work shifts and expanding hours to reduce number of individuals working together at the same time and spread out the contact with members of the public. 2. Maintain 6 feet physical distancing for staff, customers, and vendors. 3. Face-to-face staff meetings should be limited and respect physical distancing. 4. Increase electronic workplace communications (texts, emails, instant messaging, phone calls) with staff to reduce frequent face-to-face contact. 5. Adjust break/meal times to limit contact between employees. 6. Use posters to remind staff, vendors, and customers regarding hand hygiene and physical distancing. 7. Employees with disabilities that put them at high risk for complications of COVID-19 may request telework as a reasonable accommodation to reduce their chances of infection during a pandemic. Employers should make workplaces as safe as possible for workers. ",
        "school_closure_status": "Recommended closed for the academic year"
    }],
    "Maryland": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Outdoor and recreation Golf courses, outdoor shooting ranges, marinas, campgrounds; Beaches; Outdoor pools and day camps (Maintain six-foot distancing and no more than 10 people) 2. Retail stores (Operate with a 50% capacity) 3. Industries Manufacturing (Operate with a 50% capacity) 4. Houses of worship (Operate with a 50% capacity with outdoor services encouraged) 5. Personal care Hair salons, barbershops (Operate with a 50% capacity and by appointment only) 6. Food and drink Restaurants open for outdoor dining; Outdoor service at breweries, wineries, and distilleries (Outdoor seating) ",
        "social_distancing": "Required 1. Have employees work or access the business from home whenever possible 2. Create proper markings/crowd control for spacing and signage to prohibit congregating in waiting spaces or check out spaces 3. Online ordering and curbside pickup should be continued and encouraged 4. Offer curbside pick up for ancillary products 5. Prepare guidance on store capacity, how customers queue in and outside of the store, and curbside pickup. Be mindful of creating situations that might cause lines and crowds ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Massachusetts": [{
        "stay_at_home_order": "Stay at home order expired - reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Outdoor and recreation Golf courses; Beaches, parks, fishing, hunting and boating (Maintain six-foot distancing as you move around and your set up should be twelve-feet away) 2. Houses of worship (Operate with 40% capacity and maintain six-foot distancing) 3. Industries Construction, manufacturing; Offices 4. Retail for curbside pickup (Curbside encouraged before coming into the store if service is offered otherwise maintain six-foot social distancing) 5. Personal care Hair salons, barbershops; Pet grooming (Maintain six-foot distancing and limited to hair services; haircuts, color, blow drying, and treatments) ",
        "social_distancing": "Required 1. No handshaking. 2. A \"No Congregation\" policy is in effect, individuals must implement social distancing by maintaining a minimum distance of 6-feet from other individuals. 3. Avoid face to face meetings - critical situations requiring in-person discussion must follow social distancing. 4. Conduct all meetings via conference calls, if possible. 5. Do not convene meetings of more than 10 people. 6. Recommend use of cell phones, texting, web meeting sites and conference calls for project discussion. 7. All individual work crew meetings/tailgate talks should be held outside and follow social distancing. Please keep all crews a minimum of 6' apart at all times to eliminate the potential of cross contamination. 8. At each job briefing/tool box talk, employees are asked if they are experiencing any symptoms, and are sent home if they are. 9. Each jobsite should have laminated COVID-19 safety guidelines and hand washing instructions. 10. Please maintain Social Distancing separation during breaks and lunch.",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Michigan": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Outdoor and recreation Golf courses, marinas (Maintain six-foot distancing, protective gear required, and limit sharing of equipment) 2. Industries Construction, real estate; Manufacturing, including auto companies; Offices (Protective equipment required and reduce congestion in common spaces) 3. Food and drink Restaurants in certain counties; Bars in certain counties (Operate with 50% capacity and six-foot distance between parties or groups at different tables) 4. Retail (Maintain six-foot distancing and operate at 25% capacity for stores less than 50,000 sq ft and stores more than must limit the number of customers to 4 people per 1,000 sq ft, and 2 hours of shopping time designated only to the vulnerable population) 5. Medical Veterinary services statewide",
        "social_distancing": "Required Keep everyone on the worksite premises at least six feet from one another to the maximum extent possible, including through the use of ground markings, signs, and physical barriers, as appropriate to the worksite. ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Minnesota": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Food and drink Restaurant dining (no more than ten (10) people at a single table, are properly adhered to. The continued use of drive-thru, pickup, or delivery options is encouraged) 2. Personal care Salons, barbershops, tattoo parlors, etc. (Follow general preventative guidelines in addition to any guidance provided by the Centers for Disease Control and Prevention (CDC). 3. Retail stores (For smaller locations (less than 10,000 square feet), they must maintain 25 percent or less of the authorized occupancy; For larger locations (10,000 square feet or greater), they must maintain 10 percent or less of the authorized occupancy.) 4. Outdoor and recreation Gyms; Campgrounds (limited number of participants, modified activities, restructured programs, and increased sanitization measures for facilities and participants.) 5. Entertainment Movie theaters, music venues, etc. (Maintain social distancing guidelines) ",
        "social_distancing": "Required 1. Maximize remote-working - Workers who are able to work from home must work from home. 2. Stagger shifts and breaks; Extend work hours and create additional shifts to reduce number of workers per shift. 3. Evaluate traffic patterns and \"choke points\" to reduce crowding at entrances, in hallways, elevators, waiting areas, break areas, common areas, etc. 4. Limit collective gatherings of workers to 10 people or less. 5. Limit the number of people in restrooms. 6. Ensure physical distancing in work areas, including at workstations, productions lines, break rooms, etc. 7. Limit worker interaction across floors, buildings, campuses, worksites, etc. unless at least 6-foot distance is maintained. 8. Increase physical space between workers and clients/customers (e.g. drive-thru, partitions). ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Mississippi": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Retail stores (Operate with 50% capacity) 2. Food and drink Restaurant dining, bars (Operate with 50% capacity, maintain six-foot distancing) 3. Outdoor and recreation State parks; Gyms (Gyms to close by 10 pm to public each day, maintain six-foot distance, and all commone areas remain closed) 4. Personal care Salons and barbershops; Tattoo parlors (Maintain six-foot distance between chairs adn only one customer per employee allowed in barbershop) 5. Entertainment Casinos; Movie theaters; Libraries, museums (Operate with 50% capacity with restrictions) ",
        "social_distancing": "Required 1. Businesses and nonprofit entities shall take all reasonable measures to ensure compliance with MSDH and CDC regulations including but not limited to, social distancing. 2. To the extent possible, all common areas where employees or customers are likely to congregate and interact shall be closed or strict social distancing protocols should be enforced (maintaining a minimum of 6 feet distance between individuals and no gatherings of more than 10 people). ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Missouri": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Food and drink Restaurant dining (no more than ten (10) people at a single table, are properly adhered to. The continued use of drive-thru, pickup, or delivery options is encouraged) 2. Personal care Salons, barbershops, tattoo parlors, etc. (Follow general preventative guidelines in addition to any guidance provided by the Centers for Disease Control and Prevention (CDC). 3. Retail stores (For smaller locations (less than 10,000 square feet), they must maintain 25 percent or less of the authorized occupancy; For larger locations (10,000 square feet or greater), they must maintain 10 percent or less of the authorized occupancy.) 4. Outdoor and recreation Gyms; Campgrounds (limited number of participants, modified activities, restructured programs, and increased sanitization measures for facilities and participants.) 5. Entertainment Movie theaters, music venues, etc. (Maintain social distancing guidelines) ",
        "social_distancing": "Recommended Develop, implement, and communicate about workplace flexibilities and protections, including: 1. Encouraging telework whenever possible and feasible with business operations; 2. Returning to work in phases and/or split shifts, if possible; 3. Limiting access to common areas where personnel are likely to congregate and interact; and 4. Ensuring that sick leave policies are flexible and consistent with public health guidance. 5. Social distancing requirements shall apply in all situations, including, but not limited to, when customers are standing in line or individuals are using shared indoor or outdoor spaces. The social distancing requirements do not apply to individuals performing job duties that require contact with other people closer than 6 feet. 6. Businesses and citizens are encouraged to continue utilizing delivery services, such as grocery pick-up and/or delivery options, to minimize interaction between people. 7. Workplaces that are engaged in retail sales to the public must limit the number of customers in each retail location to the following standards based on the workplace's fire or building code occupancy: 7a. For smaller locations (less than 10,000 square feet), they must maintain 25% or less of the authorized occupancy; 7b. For larger locations (10,000 square feet or greater), they must maintain 10% or less of the authorized occupancy. Employees at the workplace and vendors delivering products into the store are not included in this calculation and do not count toward occupancy limitations. These restrictions do not apply to restaurants or hotels. ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Montana": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Houses of worship 2. Retail stores 3. Personal care (Salons, barbershops, massage parlors) 4. Food and drink (Restaurant dining, bars, breweries and distilleries - 75% capacity) 5. Outdoor and recreation (Gyms - 75% capacity and only if they can adhere to strict physical distancing and they exercise frequent sanitation protocols. ) 6. Entertainment (Museums, movie theaters) 7. Entertainment (Concert venues; Bowling alleys) 8. Concert halls, bowling alleys, and other places of assembly may operate with reduced capacity and must adhere to strict physical distancing guidelines set forth for group gatherings and follow CDC sanitation protocols. 9. Child-care facilities (can increase capacity consistent with the guidelines and FAQ contained in the April 1 Directive on childcare and if physical distancing guidelines can be implemented, however the 24-person cap per facility no longer applies) 10. Senior living or assisted living facilities must continue to follow the guidelines of Phase One. 11. Outdoor recreation remains in the same operational status as Phase One. ",
        "social_distancing": "Required 1. Encourage telework whenever possible. 2. Close common areas where personnel are likely to congregate and interact. 3. Minimize non-essential business travel. 4. Avoid gathering in groups of more than 50 people in circumstances that do not readily allow for appropriate physical distancing. 5. Physical distancing of 6 feet must be maintained between non-congregate customers, this may require: • A reduction in capacity; • A reduction of seating in service and waiting areas; • Management of waiting areas and waiting lines; or • Systems that reduce the amount of contact time between customers and staff. For more industry-specific guidance regarding social distancing, please visit this link https://covid19.mt.gov/Portals/223/Documents/Phase%20Two%20Directive%20with%20Appendices.pdf?ver=2020-05-19-145442-350. ",
        "school_closure_status": "Some schools reopened"
    }],
    "Nebraska": [{
        "stay_at_home_order": "No stay at home order",
        "current_reopening_phase_overview": " Open now: 1. Houses of worship (Faith leaders are responsible for the safety of those who attend services in houses of worship and must limit physical participation on the premises depending on the size and structure of the house of worship) 2. Personal care (Salons, barbershops, tattoo parlors, etc. in certain areas) 3. Food and drink (Restaurant dining in certain areas - Limit of 50% of maximum occupancy) 4. Childcare facilities (permitted to have up to 15 kids per room/space) Massage Therapy & Body Art - maximum 10-person rule for customers or other invitees, excluding staff Reopening soon: 1. Food and drink (Bars in certain counties) 2. Entertainment (Zoos in certain counties; Movie theaters in certain counties) 3. Outdoor and recreation (Pools in certain counties) ",
        "social_distancing": "Industry Specific 1. Whenever possible, practice social distancing. 2. Industry-specific social distancing guidelines can be found here (phase is dependent on county): http://dhhs.ne.gov/Documents/COVID-19-Outline-of-Changes-to-Upcoming-DHMs-Phase-II.pdf and https://www.dropbox.com/s/ykyo4hb6jrmuh4s/Outline%20of%20Changes%20to%20Upcoming%20DHMs_Phase%203.pdf?dl=0. ",
        "school_closure_status": "Ordered closed, could be reopening come fall"
    }],
    "Nevada": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now (Phase 2 - will last 2-3 weeks): 1. Outdoor and recreation (Golf courses, pickleball, tennis courts; State parks) 2. Retail (Retail stores) 3. Food and drink (Restaurants, Bars (that do not serve food) - 50% maximum capacity and strict social distancing) 4. Personal care Barber Shops, hair salons and nail salons 5. Gyms, fitness facilities and other studios (Larger gyms are capped at 50% of occupancy per fire code and must also adhere to the strict social. distancing requirements) (If a smaller gym or studio can only accommodate 10 or less people, they may only do so if they can adhere to the social distancing requirements and keep 6 feet of distance between all individuals.) 6. Personal care (Cosmetology and skin services; Massage therapy; Tattoo and piercing shops) 7. Entertainment (Museums, art galleries, zoos and aquariums; Movie theaters, bowling alleys; Outdoor attractions - no more than 50 percent of capacity and must maintain at least 6 ft of social distancing) 8. Retail (Malls - 50% capacity mandate and social distancing requirements) 9. Houses of worship (maximum of 50 people attending a service at a time and strict social distancing of at least 6 ft) Remain Closed during Phase 2: 1. Adult entertainment establishments 2. Nightclubs and day clubs 3. Live sporting event venues and live performance venues WITH spectators.",
        "social_distancing": "Recommended 1. Continue to encourage telework, whenever possible and feasible with business operations 2. Close common areas where personnel are likely to congregate and interact or enforce strict social distancing protocols",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "New Hampshire": [{
        "stay_at_home_order": "Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Retail (Retail stores - 50 percent or less of store occupancy) 2. Personal care (Barbershops, hair salons, etc. - A maximum of no more than 10 total people at any one time (staff and clients combined), plus the number of clients should not exceed the number of staff) 3. Outdoor and recreation (Golf courses; Outdoor attractions) 4. Food and drink Restaurants open for outdoor dining 5. Health and Fitness (limited to at most 50% of the maximum licensed capacity) 6. Outdoor and recreation (Beaches; Personal and small group fitness training - SEACOAST BEACH (THE SAND) PLAN: All seacoast beaches will be open for only transitory physical activity, including but not limited to walking, running, swimming, surfing, kayaking and paddle boarding. Group size limited to 10 individuals or less. PARKING - limited to 50% capacity) 7. Personal care (Nail salons; Tanning salons; Tattoo shops; Acupuncturists and massage therapists - A maximum of no more than seven (7) operating stations per 1000 square feet is allowed at the facility at any time)",
        "social_distancing": "Required 1. To the greatest extent possible, all employees should maintain safe social distancing, which means keeping a distance of at least 6 or more feet between one another at all times. 2. Employers must reduce the risk to employees in the workplace by implementing social distancing guidelines, and modifying employee schedules, where possible, to reduce the number of physical interactions. Meetings, for example, should be conducted by phone or computer conferencing applications when able; in-person meetings should be limited and employees should maintain a safe distance of at least 6 feet from others at all times. ",
        "school_closure_status": "Plan to reopen in Fall"
    }],
    "New Jersey": [{
        "stay_at_home_order": "Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Outdoor and recreation (Golf courses; Outdoor recreational businesses; Beaches) 2. Industries Construction 3. Retail (open to curbside pickup) 4. Youth Summer programs 5. Limited fitness/gyms 6. Museums/libraries",
        "social_distancing": "Required 1. Demarcate 6 feet of spacing in check-out lines to demonstrate appropriate social distancing 2. Place conspicuous signage at entrances and throughout the store alerting staff and customers to the required 6 feet of distance 3. Limit all worksite meetings and groups to fewer than 10 people ",
        "school_closure_status": "Possibly Reopening Soon"
    }],
    "New Mexico": [{
        "stay_at_home_order": "Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Outdoor and recreation (State parks; Golf courses, boating) 2. Personal care (Pet grooming and boarding, veterinary services) 3. Retail stores (25% capacity) 4. Industries Offices at (25% apacity) 5. Houses of worship (25% capacity) 6. Food and drink Restaurant dining (offer indoor dine-in service at 50% of maximum occupancy) 7. Outdoor and recreation Gyms, pools (Gyms will also be able to open half-full, Pools can reopen for lap swimming and lessons with up to two students, and personal training will be allowed at gyms for up to two trainees) 3. Personal care (Hair salons, barbershops, tattoo parlors, massage parlors, nail salons - 25% occupancy) 4. Retail (Malls - 25% occupancy, although with food courts closed and loitering prohibited) 5. Drive-in theaters will be allowed to open, and hotels can operate at 50% of occupancy. 6. Offices and call centers (25% capacity) 7. Hotels may (50%of maximum occupancy) Remain Closed: 1. Theaters 2. Casinos 3. Zoos 4. Bowling alleys 5. Museums",
        "social_distancing": "Required 1. Arrange the workplace to provide 6 feet of distance between individuals whenever possible. 2. Minimize non-essential travel. 3. Adhere to maximum occupancy and staffing limits per the State’s Public Health Order. 4. Close common areas where personnel are likely to congregate wherever possible or modify them to minimize contact. 5. Provide for all meetings to take place remotely whenever possible. ",
        "school_closure_status": "Plan to reopen in Fall"
    }],
    "New York": [{
        "stay_at_home_order": "Regional reopening in progress; As of June 17, NYC",
        "current_reopening_phase_overview": " Phase 1: 1. Construction 2. Agriculture, Forestry, Fishing and Hunting 3. Retail - (Limited to curbside or in-store pickup or drop off) 4. Manufacturing 5. Wholesale Trade 6. 3. Malls (any stores without their own external entrance(s) may operate via curbside pickup in Phase 1 and 2 providing purchased items to customers at or near the general mall entrance and any stores with their own external entrance(s) separate from the general mall entrance (e.g. strip malls, anchor tenants), may open for curbside and in-store pickup in Phase 1 and all in-store retail activities in Phase 2) Phase 2: 1. Hair salons and barbershops 2. Houses of worship (25% capacity) 3. Malls (any stores without their own external entrance(s) may operate via curbside pickup in Phase 1 and 2 providing purchased items to customers at or near the general mall entrance and any stores with their own external entrance(s) separate from the general mall entrance (e.g. strip malls, anchor tenants), may open for curbside and in-store pickup in Phase 1 and all in-store retail activities in Phase 2) 4. Gyms, fitness centers, and exercise classes 5. Video lottery and casino gaming facilities 6. Movie theaters (except drive-ins) 7. Places of public amusement, whether indoors or outdoors, including but not limited to, locations with amusement rides, carnivals, amusement parks, water parks, aquariums, zoos, arcades, fairs, children’s play centers, funplexes, theme parks, bowling alleys, family and children’s attractions",
        "social_distancing": "Required 1. A distance of at least 6 ft. must be maintained amongst all individuals at all times, unless safety of the core activity requires a shorter distance. 2. Any time workers or visitors must come within 6 ft. of another person, acceptable face coverings must be worn (ensuring that mouth and nose are covered). Individuals must be prepared to don a face covering if another person unexpectedly comes within 6 ft. 3. Prohibit the use of tightly small spaces (e.g. elevators, vehicles) by more than one individual at time, unless all individuals are wearing face coverings. If occupied by more than one person, keep occupancy under 50% of maximum capacity. 4. Shared workstations (e.g. “hot-desks”) must be cleaned and disinfected between users. 5. Reduce interpersonal contact and congregation through various methods (e.g. adjusting workplace hours, limiting in-person presence to necessary staff, shifting design, reducing on-site workforce, staggering arrival/departure times to reduce congestion in lobbies/elevators). 6. Non-essential common areas (e.g. gyms, pools, game rooms) must remain closed.",
        "school_closure_status": "Plan to reopen in Fall"
    }],
    "North Carolina": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now (Phase 2 - lasting 5 weeks): 1. Retail (Retail stores - no more than 50% of the stated fire capacity or 12 per 1,000 square feet if there is not a fire code number readily available) 2. Food and drink (Restaurant dining - 50% of maximum occupancy will be allowed inside the building, or 12 people per 1,000 feet if the restaurant does not have a fire code number) 3. Personal care (Salons, barbershops, tattoo parlors - no more than 50% of the stated fire capacity or 12 per 1,000 square feet if there is not a fire code number readily available) 4. Outdoor and recreation Pools (50% capacity) 5. Childcare facilities Remain closed: 1. Bars 2. Nightclubs 3. Gyms and Fitness studios 4. Health clubs 5. Museums ",
        "social_distancing": "Recommended 1. Limit in-person meetings to no more than 10 people. 2. Allow staff to work remotely as much as possible. 3. Stagger shifts when remote working is not possible. 4. Post signage around the office reminding staff about social distancing (staying at least 6 feet away from others). Know Your Ws sign templates are available in English and Spanish on the NC DHHS COVID-19 response site. 5. Consider posting signs around frequently touched objects like shared printers or bathroom sinks. ❑ Move desks and workstations at least six (6) feet apart. 6. Mark six (6) feet of spacing on the floor in higher traffic areas, such as reception areas. 7. Consider closing off areas where people are more likely to gather, like breakrooms. 8. Clearly mark designated entry and exit points; if a building has only one entry/exit point, try to stagger entry and exit times if possible. 9. Develop and use systems that allow for online, email, or telephone transactions. 10. Provide or encourage staff to bring their own water or individual meals, to reduce possible exposure. ",
        "school_closure_status": "Plan to reopen in August if data has shown improvement"
    }],
    "North Dakota": [{
        "stay_at_home_order": "No stay at home order; a color-coded health guidan",
        "current_reopening_phase_overview": " Open now: 1. Food and drink (Restaurant dining, bars - limited to 75% of normal operating capacity) 2. Outdoor and recreation (Gyms; Sports venues, recreational pools, water playgrounds) 3. Personal services (Salons, tattoo parlors, massage therapy, barbershops etc.) 4. Entertainment (Movie theaters; Music and entertainment venues) ",
        "social_distancing": "Recommended 1. When telecommuting is not possible, employers should consider the possibility of staggering shifts or implementing flexible working hours. 2. Workplace policies should be implemented to allow for teleworking for all employees who are able to conduct their duties from home. 3. Discourage employees from sharing desks, offices, phones and other equipment. 4. Mark six-foot increments where lines form. 5. Employees should be educated about how to practice social distancing at work by avoiding large gatherings and maintaining distance (approximately 6 feet or 2 meters) from others when possible. 6. Capacity should be limited to a percentage of normal operating capacity for controlled and managed facilities or capped at a total number (according to color coded risk level). If there is no way to control access of entry (egress), spread out activities to double the normal footprint. 7. Employee education about best practices to prevent the spread of COVID-19 in the workplace should be ongoing, with frequent reminders communicated to all employees. Communications should be provided to employees in their preferred language. 8. Employees should be instructed on alternative methods for site visits/meetings (e.g., video conferencing). If an in-person meeting must take place, you should keep a visitor log and attendance if case contact tracing is necessary later. 9/ Increase physical space between employees at the worksite, including break areas and lunchrooms (social distancing should be 6 feet or greater). Include flexible meeting and travel options. 10. Increase physical space between employees and customers. ",
        "school_closure_status": "Reopened for summer programs"
    }],
    "Ohio": [{
        "stay_at_home_order": "Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Industries (Manufacturing, distribution, construction; Offices) 2. Retail (Retail stores) 3. Personal care (Salons, barbershops, Day spas, etc. )(Tattoo and Body piercing parlors - Oral and nose piercings are prohibited at this time) 4. Food and drink (Dine-in restaurants and bars) 5. Swimming pools and aquatic centers (limit their capacity to help guests keep 6 feet apart) 6. Banquet halls & catering centers (Events limited to 300 guests or fewer) 7. Day care services (no more than 6 infants and toddlers in a room, and no more than 9 preschool and school-aged children in a room) 8. Gyms and fitness centers 9. Dentists 10. Veterinarians 11. Expanded elective hospital services that don't require an overnight stay Reopening soon: 1. Outdoor and recreation (Bowling alleys, miniature golf and batting cages) 2. Casinos (June 19th - capacity of no more than 50%) Advisory groups without reopening dates: 1. Travel and tourism 2. Fairs 3. Large venues 4. Sports leagues ",
        "social_distancing": "Required 1. Personnel should work from home when possible and feasible with business operations 2. Limit travel as much as possible 3. Stagger arrival of all employees and guests 4. Cancel/postpone in person events when social distancing guidelines cannot be met 5. Establish maximum capacity",
        "school_closure_status": "Plan to reopen in Fall"
    }],
    "Oklahoma": [{
        "stay_at_home_order": "No Stay at home order",
        "current_reopening_phase_overview": " Open now: 1. Personal care Salons, barbershops, spas, pet groomers, etc.; Tattoo parlors 2. Outdoor and recreation State parks; Gyms 3. Food and drink Restaurant dining; Bars 4. Entertainment Movie theaters, sports venues, museums; Nightclubs 5. Houses of worship 6. Industries Offices 7. Summer camps (church and school) ",
        "social_distancing": "Recommended 1. Businesses can resume unrestricted staffing at their worksites by observing proper CDC-recommended social distancing protocols 2. It is at the discretion of business owners or local officials to determine when and if social distancing measures should be applied. 3. Business owners should use their best judgement taking into account factors such as location and size of venue when determining the appropriate levels of social distancing and group size. 4. Businesses operating by appointment only may begin operating by appointment and walk-in at their discretion",
        "school_closure_status": "Reopening come Fall"
    }],
    "Oregon": [{
        "stay_at_home_order": "Stay at home order expired, reopening in progress",
        "current_reopening_phase_overview": " Reopening Paused Open Now: 1. Outdoor and recreation (Some state parks, outdoor recreation facilities; Gyms and pools in some counties) 2. Food and drink (Restaurant dining in some counties - Ensure tables are spaced at least 6 feet apart so that at least 6 feet between parties is maintained, including when customers approach or leave tables. Limit parties to 10 or fewer) 3. Retail stores 4. Personal care (Salons, barber shops in some countries) 5. Limit local gatherings to 25 with no traveling 6. Entertainment (Movie theaters and bowling alleys in most counties) ",
        "social_distancing": "Recommended 1. Consider modifying employee schedules and travel to reduce unnecessary close physical contact (physical distance of less than (6) six feet between people). 2. Identify positions appropriate for telework or partial telework, including consideration of telework for employees who are at higher risk for severe COVID-19 complications due to underlying medical conditions identified by the CDC. 3. Stagger or rotate work schedules or shifts at worksites to ensure employees are able to sufficiently maintain physical distancing. 4. Limit non-essential work travel. 5. Implement physical distancing measures consistent with the Governor's Executive Orders and state guidance. 6. Increase physical space between workers. This may include modifications such as markings on the floor demonstrating appropriate spacing or installing plexiglass shields, tables or other barriers to block airborne particles and maintain distances. Review and follow any sector-specific guidance issued by the state that recommends or requires specific physical distancing measures. 7. Restrict use of any shared items or equipment and require disinfection of equipment between uses. 8. Limit the number of employees gathering in shared spaces. Restrict use of shared spaces such as conference rooms and break rooms by limiting occupancy or staggering use. ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Pennsylvania": [{
        "stay_at_home_order": "Stay at home order expired June 4",
        "current_reopening_phase_overview": " Almost all counties will be in Green phase by 6/26 Yellow Phase: 1. Large Gatherings of More than 25 Prohibited 2. In-Person Retail, Curbside and Delivery Preferable 3. Indoor Recreation, Health and Wellness Facilities and Personal Care Services (such as gyms, spas, hair salons, nail salons and other entities that provide massage therapy), and all Entertainment (such as casinos, theaters) Remain Closed 4. Restaurants and Bars (Outdoor Dining) Green Phase: 1. All Businesses Operating at 50% Occupancy in the Yellow Phase May Increase to 75% Occupancy 2. Large gatherings of more than 250 prohibited 3. Restaurants and bars (50% occupancy) 4. Personal care services (hair salons and barbershops - 50% occupancy and by appointment only) 5. Indoor recreation, health and wellness facilities, and personal care services (such as gyms and spas) - 50% occupancy with appointments strongly encouraged 6. All entertainment (casinos, theaters, and shopping malls - 50% occupancy) 7. Construction activity may return to full capacity with continued implementation of protocols 8. Child Care ",
        "social_distancing": "Required 1. Ensure employees practice social distancing while waiting to have temperatures screened. 2. Conduct meetings and trainings virtually. If a meeting needs to be held in person, limit the number of employees to 10 and maintain a social distance of six feet. 3. Install shields or other barriers at registers and check-out areas to physically separate cashiers and customers, or take other measures to maintain social distancing between customers and employees. 4. Conduct business with the public by appointment only, whenever possible. 5. If appointment-only service is not feasible, limit the number of people inside the building to no more than 50%-75% of the total maximum occupancy in green phase 6. Encourage customers to use online ordering by providing delivery or pick-up options. 7. Designate a specific time for people at high risk, including those over the age of 65 to use the business at least once a week. 8.stagger work start and stop times for employees when practicable to prevent gatherings of large groups entering or leaving the premises at the same time; 9.provide sufficient amount of space for employees to have breaks and meals while maintaining a social distance of 6 feet, while arranging seating to have employees facing forward and not across from each other in eating and break settings; 10.If a meeting must be held in person, limit the meeting to the fewest number of employees possible, not to exceed 10 employees at one time, and maintain a social distance of 6 feet; 11.prohibit non-essential visitors from entering the premises of the business",
        "school_closure_status": "Open Now:\n                                        1.Postsecondary institutions and adult basic education programs\n\n                                        July 1st:\n                                        1. Elementary and secondary schools in the state’s yellow and green phases may\n                                        resume in-person instruction and activities"
    }],
    "Puerto Rico": [{
        "stay_at_home_order": "2020-06-15",
        "current_reopening_phase_overview": " Open now: 1. Food and drink (Restaurants - 25% of its capacity) 2. Personal care (Salons, barbershops; Pet grooming) 3. Retail (Retail stores; Outdoor malls - Shopping centers with an open format will not be able to allow people that exceed 50% of their capacity) 4. Outdoor and recreation (Beaches) 5. In-person religious services may be provided as long as they comply with the guidelines for reopening religious services 6. Armories (50% capacity) and outdoor polygons Remain closed: 1. Cinemas, play areas, and ‘valet' parking 2. Gyms ",
        "social_distancing": "Required 1. The number of employees in a bathroom will be controlled in order to maintain distance between employees. Because the size of restrooms can vary between floors, the number of employees that will be allowed inside the restrooms at a time will be determined and reported to employees by plant management. The same applies to the number of employees who may be waiting in line. Employees waiting in line will be 6 feet from each other. Marks will be placed 6 feet apart between each one so that the employees who are waiting in line keep distance. After an employee leaves the bathroom, the next employee will be allowed entry. 2. The number of meetings should be kept to a minimum as possible. If a meeting is necessary, there must be a 6 foot space between each employee during the meeting. The meeting must be held in an open space 3. Keep social distance at least 6 feet. The use of masks will be compulsory at all times while employees are working ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Rhode Island": [{
        "stay_at_home_order": "Stay at home expired May 8th- reopening in progres",
        "current_reopening_phase_overview": " Open now: 1. All state beaches and parks 2. Retail stores 3. Industries Offices (33% of the workforce can return) 4. Personal care Hair salons, barbershops 5. Food and drink (Restaurants for outdoor dining - 50% seating capacity) 6. Churches, mosques, temples, and other faith-based (Occupancy capped at 25%) 7. Gyms & Fitness (Class sizes need to be limited to 15 people, or 1 person per 150 square feet (whichever is less)) ",
        "social_distancing": "Required 1. All persons should remain at least 6 feet apart at all times. If social distancing is not feasible, individuals must minimize time in violation of social distancing, and additional precautions should be taken. Procedures that cannot be executed with social distancing should be documented by businesses in the written COVID-19 Control Plan. 2. Furthermore, businesses are encouraged to maintain consistent work crews and mitigate the number of other employees that each employee is exposed to in the workplace to the furthest extent feasible. Suggested workforce management practices for businesses to minimize the spread of COVID-19 among employees include: 2a. Organizing work crews into \"teams\" or \"pods\" that do not interact to mitigate the risk of transmission. 2b. Staggering shifts or flexing work schedules to allow for fewer employees in any given workspace at any one time. 2c. Closing communal spaces where possible (break rooms, conference rooms, etc.) ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "South Carolina": [{
        "stay_at_home_order": "Stay at home order expired may 4 - Reopening in pr",
        "current_reopening_phase_overview": " Open now: 1. Retail (Retail stores - 20% occupancy or five (5) customers per 1,000 square feet, whichever is less) 2. Outdoor and recreation (Beaches, piers, docks, etc.; Gyms; Pools) 3. Food and drink (Restaurant dining - 50% capacity) 4. Personal care 9Salons, barbershops, tattoo parlors etc.) 5. Child care centers ",
        "social_distancing": "Recommended 1. Stay at least 6 feet apart or when that is not possible, wearing a cloth face covering or respirator 2. Avoid sharing indoor space unless it is essential. In that scenario, employees should be encouraged to wear masks or cloth face coverings. 3. Consider staggering start times for employees ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "South Dakota": [{
        "stay_at_home_order": "No stay at home order",
        "current_reopening_phase_overview": " Open now: 1. Business are encouraged to consider the guidelines as they resume normal operations, and also must adhere to any local restrictions 2. Daycares 4. Movie theaters (50% capacity) 5. Churches 6. School district should make its own decisions about the remainder of the school year ",
        "social_distancing": "Recommended Employers should explore whether they can establish policies and practices, such as flexible worksites (e.g., telecommuting) and flexible work hours (e.g., staggered shifts), to increase the physical distance among employees and between employees and others if state and local health authorities recommend the use of social distancing strategies. ",
        "school_closure_status": "Plan to reopen come fall"
    }],
    "Tennessee": [{
        "stay_at_home_order": "Stay at home expired April 30--Regional reopening",
        "current_reopening_phase_overview": " Open now: 1. Outdoor and recreation (State parks; Gyms in most counties; Theaters, museums, amusement parks) 2. Food and drink (Restaurant dining in most counties - 50% of seating capacity. Limit tables to no more than 6 guests per table) 3. Retail stores in most counties (50% capacity) 4. Personal care (Salons, barbershops, etc. in most counties) ",
        "social_distancing": "Required 1. Allow employees to work from home as much as possible 2. Mitigate exposure in the workplace by implementing social distancing guidelines and modify scheduling 3. Plan for potential COVID-19 cases, and work with local health department officials when needed (e.g., monitor and trace COVID-19 cases, deep clean facilities) 4. Limit self-service options (customer samples, communal packaging, food/beverages, etc.) 5. Practice recommended social distancing to the greatest extent possible- \"Further is safer\" ",
        "school_closure_status": "Reopening come Fall"
    }],
    "Texas": [{
        "stay_at_home_order": "Stay at home order expired April 30 - Reopening in",
        "current_reopening_phase_overview": " Open now (All businesses currently operating at 25% capacity can expand their occupancy to 50% with certain exceptions): 1. Outdoor and recreation State parks; Pools; Gyms; Natural caverns 2. Retail stores, malls 3. Food and drink (Restaurant dining; Bars) 4. Entertainment (Movie theaters, museums, libraries; Bowling alleys, bingo halls, skating rinks, rodeos; Aquariums) 5. Personal care (Salons, barbershops, etc.; Massage and personal care) 6. Industries June 12th: 1. Restaurants may expand their occupancy levels to 75% 2. Counties with 10 or less active COVID-19 cases may expand their occupancy limits to 75%. Counties that fit this category but have not previously filed an attestation with DSHS will need to do so June 19: 1. Amusement parks and carnivals in counties with more than 1,000 confirmed positive cases of COVID-19 may open at 50% capacity",
        "social_distancing": "Recommended 1. Have employees maintain at least 6 feet separation from other individuals. If such distancing is not feasible, other measures such as face covering, hand hygiene, cough etiquette, cleanliness, and sanitation should be rigorously practiced. 2. If 6 feet of separation is not available between employees, contractors, and/or customers inside the facility, consider the use of engineering controls, such as dividers between individuals, to minimize the chances of transmission of COVID-19. 3. If an employer provides a meal for employees, employers are recommended to have the meal individually packed for each employee. 4. Configure your facility such that customers or patrons are separated by at least 6 feet from others not within the individual's group while at the facility. The individual's group may not exceed 10 individuals who go to the facility together. A group is defined as no more than 10 persons including the members of the household and those persons who traveled together to the event or facility. ",
        "school_closure_status": "Partial Reopening for Summer classes"
    }],
    "US Virgin Islands": [{
        "stay_at_home_order": "Stay at home Expired May 4-- Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Restaurants (capacity of 25%) 2. Beaches (open for surfing, jogging, swimming and kayaking (but no sunbathing) 3. Golf courses (with safety protocols in place) 4. Pool facilities (25% capacity) 5. Many of the hotels, resorts, malls and shops ",
        "social_distancing": "Required 1. Establish policies and practices for social distancing: 2. Remind employees that people may be able to spread COVID-19 even if they do not show symptoms. Consider all close interactions (within 6 feet) with employees, clients, and others as a potential source of exposure. 3. Prohibit handshaking, hugs, and fist bumps. 4. Limit use and occupancy of elevators to maintain social distancing of at least 6 feet. 5. Encourage the use of outdoor seating areas and social distancing for any small group activities such as lunches, breaks, and meetings. 6.More strict and stringent for specific sectors ",
        "school_closure_status": "Remained Closed"
    }],
    "Utah": [{
        "stay_at_home_order": "No stay at home order for low risk areas. Areas at",
        "current_reopening_phase_overview": " In yellow areas, all businesses can open if they can meet and adhere to all related guidelines. In orange areas, most business can open if they meet strict guidelines, but some are restricted. See industry specific guidelines: https://governor.utah.gov/wp-content/uploads/sites/40/2020/05/Phased_Health_Guidelines_V4.5.2_05262020.pdf ",
        "social_distancing": "Recommended For orange areas: 1. Leave home infrequently, stay 6 feet away from others when outside the home. 2. Employees and volunteers of businesses operate remotely, unless not possible. 3. High-contact businesses can operate under strict protocols. 4. Design spaces to maintain 6-foot distance between individuals. For yellow areas: 1. In-person interactions in decreased group sizes that enable all social distancing guidelines to be maintained; social interactions in groups 50 or fewer. 2. Maintain social distancing when in public settings. 3. All businesses operational if they can meet and adhere to all related guidelines. ",
        "school_closure_status": "Reopening come Fall"
    }],
    "Vermont": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Houses of worship (Drive-in services may continue and Indoor services at 50% capacity) 2. Food and drink (Restaurants and bars for outdoor dining - If the business already has an outdoor seating permit - will allow service at 50% capacity outdoors, 25% indoor) 3. Retail (Non-essential retail 25% of capacity) 4. Personal care Salons, barbershops, etc. 5. Outdoor and recreation Campgrounds 6. Child Care ",
        "social_distancing": "Required 1. Employees must observe strict social distancing of 6 feet while on the job. Businesses and non-profit or government entities shall ensure customers observe strict social distancing of 6 feet while on location, to the extent possible. 2. Limit the occupancy of designated common areas, such as break rooms and cafeterias, so that occupants maintain strict social distancing of no less than 6 feet per individual. The employer shall enforce the occupancy limit and require employees to wipe down their area after use or shall ensure cleaning of the common areas at regular intervals throughout the day. 3. No more than 2 people shall occupy one vehicle when conducting work. 4. Face-to-face staff meetings should be limited, and physical distancing must be observed",
        "school_closure_status": "Expected to reopen in fall"
    }],
    "Virginia": [{
        "stay_at_home_order": "Phase Reopening",
        "current_reopening_phase_overview": " Open now: 1. Restaurants (indoor dining at 50% capacity) 2. Gyms and fitness centers (indoor areas at 30% capacity) 3. Swimming pools 4. Entertainment venues (museums, zoo and botanical gardens - Occupancy must be limited to no more than 50%) 5. Recreational sports will be allowed with physical distancing requirements and no sharing of sporting equipment. 6. Religious Services (limited to no more than 50%) ",
        "social_distancing": "Required 1. Reconfigure seating areas to allow six feet of physical distance between individuals by eliminating or closing select tables or seating areas, or by spreading them out to allow for adequate spacing. ",
        "school_closure_status": "Reopening come Fall"
    }],
    "Washington": [{
        "stay_at_home_order": "Stay at home expired May 31- reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Recreation and fitness (Only allowed outdoor with 5 (not including the instructor) or fewer people outside of household 2. Gatherings (Only allowed outdoor of 5 or fewer people outside the household) 3. Real estate (25% of building occupancy, Indoor services limited to 30 minutes) 4. In-store Retail (15% of building occupancy, Indoor services limited to 30 minutes) 5. Personal Services (25% of building occupancy) 6. Professional services (25% of building occupancy, Indoor services limited to 30 minutes for customers) 7. Pet grooming (25% of building occupancy) 8. Restaurants (No indoor dining allowing, Outdoor dining is permitted but seating at 50% of existing outdoor capacity) ",
        "social_distancing": "Required 1. Move workstations farther apart. 2. Reduce the number of workstations in use at a given time. 3. Move certain tasks or meetings to times and/or locations with fewer people present. 4. Make provisions to prevent close contact between workers and others (e.g., coworkers and the public) when transferring items, tools, or materials. For example, require one-at-a-time access at designated drop-off/pick-up points. 5. Control the number of people entering the building or office. 6. Stagger work schedules so workers don't crowd when they arrive and leave work. 7. Use dividers or floors markings to distinguish appropriate spacing for people waiting in lines or in front of service counters 8. Designate one or more employee(s) as a \"physical distance monitor\" - similar to a safety monitor to ensure social distancing practices are consistently followed. ",
        "school_closure_status": "Plan to reopen in Fall"
    }],
    "West Virginia": [{
        "stay_at_home_order": "Stay at home order expired - Reopening in progress",
        "current_reopening_phase_overview": " Open now: 1. Personal care Salons, barbershops, pet groomers; Tanning salons 2. Outdoor and recreation Gyms, recreation centers; State parks, campgrounds; Museums, zoos 3. Food and drink (Restaurant & Bars - 50% capacity) 4. Retail Reopening soon: 1. Personal care Massage parlors and spas 2. Outdoor and recreation Pools 3. Entertainment Bowling alleys, pool halls, roller rinks ",
        "social_distancing": "Required 1. Maintain social distancing with a minimum of 6 feet of separation. 2. When possible, allow employees to work from home. If that is not feasible, employers should consider modifying work schedules to stagger work, providing alternating workdays or extra shifts to reduce the total number of workers on a job site at any given time.",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Wisconsin": [{
        "stay_at_home_order": "Stay at home order struck down by state Supreme Co",
        "current_reopening_phase_overview": " Open now: 1. Outdoor and recreation (Golf courses; State parks) 2. Personal care Pet groomers for curbside drop off 3. Retail stores 4. Restaurants & Bars(25% capacity) 5. Businesses (50% capacity, with a maximum of 250 people) 6. Child care centers (operate at half capacity) 7. Gyms (25% capacity) ",
        "social_distancing": "Recommended 1. Physical space should be increased between employees and customers to maintain at least a six-foot distance at all times. The capacity of customer-facing businesses should be reduced to ensure that adequate distancing is possible. 2. Downsize operations 3. Discourage sharing office tools and equipment ",
        "school_closure_status": "Ordered closed for the academic year"
    }],
    "Wyoming": [{
        "stay_at_home_order": "No stay at home order",
        "current_reopening_phase_overview": " Open now: 1. Outdoor and recreation (Gyms, (personal training and group classes for up to 20 participants), State parks) 2. Personal care (Hair salons, barbershops, tattoo parlors, massage therapy, etc.) 3. Food and drink Restaurant dining 4. Entertainment Movie theaters, entertainment venues 5. Childcare centers (permitted to have up to 25 persons total in a classroom) ",
        "social_distancing": "Required 1. Tables must be limited to groups of 6; a business may make exceptions for groups greater than 6 if the group is solely comprised of members from the same household. 2. Tables with patrons must be positioned such that patrons at different tables are at least 6 ft apart (and preferable 10 ft apart) on all sides when seated. 3. Gyms: Close-contact group activities, including close-contact sports, are prohibited; personal training is permitted. 4. Workout equipment must be no less than 6 ft apart (and preferably 10 ft apart), enforced by staff during operation. 5. Patrons may only be served at stations, or on workout equipment no less than 6 feet apart. 6. No patron shall remain in a waiting area prior to receiving services. 7. Services may be provided by appointment only. 8. Overall number of patrons in the entire facility must not exceed 1 person per 120 square feet and patrons must remain physical distancing. 9. Swimming pools must be limited to one swimmer per lane. Spas and saunas must remain closed. ",
        "school_closure_status": "Ordered closed through 06/01/2020"
    }]
}